Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/virkailmsajosinfotyontekija070512.pdf.tmx
Source language: sme
Languages: sms

source: Sámekulturguovddáš Sajosa váldogeavaheaddji sámediggi ohcá Sajosii
sms: SääŠmkultturkõõskõs Sajoozz väŠlddõõŠnni sääŠmteŠǧǧ ååcc SajoŠsse

source: mearreáigásaš ja ollesbeaivásaš virgegaskavuhtii 4.6. – 31.8.2012 gaskasaš áigái.
sms: MieŠrräiggsaž da peiŠvvsaž veŠrǧǧkõskkvuõŠtte 4.6. – 31.8.2012 kõskssaž äigga.

source: Áššehasrávvejeaddji bargun lea dikšut Sajosa infobáikki, fuolahit čoahkkinlatnjavárremiin, johtaleamigohcimis ja maiddái čoahkkin- ja dáhpáhusordnedallamiin ja lassin čájehit Sajosa vistti.
sms: ÄäŠššlažvuäŠpsteei tuâjjan lij håiddad Sajoozz infopääiŠǩ, ââŠnned huõl såbbarpäiŠǩǩvaŠrrjumuužžin, jååŠttemvahssmõõžžâst di sååbbar- poddriâššmõõžžin da lââŠssen tobdstâŠtted da čuäŠjted Sajoozz põrttân.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu.
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuõjju ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Barggu ceavzilis dikšuma veahkehit buorit gulahallandáiddut, máŋggabealat giellamáhttu, buorit adg-dáiddut ja maiddái nákca bargat ráđálaččat, iehčanasat ja njuovžilit (maiddái eahket- ja vahkuloahppabarggut).
sms: Tuâi õŠnnstem håiddmõõžžâst ooudâsveŠǩǩe šiõǥǥ vuârrvaikktemoodd, määŋgpeällsaž ǩiõllsilttõs, šiõǥǥ atk-silttõõzz di ooddid tuejjeed jiõččtuåimmsânji, jiõččânji da lueŠǯǯjeeŠl (še jeäŠǩǩes- da neäŠttellopptuâjaid).

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / I mielde, vuođđobálká 1 639,98 euro / mb..
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz VII. / I mieŠldd, vuâđđpäŠlǩǩ 1 639,98 euŠrred / mp.

source: Vuođđobálkká lassin mákso 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvet vásáhuslasit.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠzz da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti äŠšštobddâmlââŠzz.

source: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 23.5.2012 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. 010 839 3102.
sms: Ooccmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piisarkådda 23.5.2012 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar. LââŠssteâđaid tuâjast oudd vaaldšemšuurmõs Juha Guttorm, teŠl.

source: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmuvvat neahttačujuhusas
sms: SääŠmtegga da sääŠmkultturkõõskõs SajoŠsse vuäitt tobdstõõttâd neŠttaddrõõzzâst

source: Anáris 9.5.2012 Sámediggi
sms: Aanrest 9.5.2012 SääŠmteŠǧǧ
